Repository: wpexplorer/wpex-pytheas
Catalog: languages/*.po
Languages: es_es

source: Not found
es_es: No encontrado

source: This is somewhat embarrassing, isn&rsquo;t it?
es_es: Vaya, esto es embarazoso, &iquest;no?

source: It looks like nothing was found at this location. Maybe try a search?
es_es: Parece que aquí no hay nada. ¿Y si pruebas a buscar?

source: Browse
es_es: Navegar

source: All
es_es: Todo

source: Post by
es_es: Por

source: 1 Comment
es_es: 1 comentario

source: %s Comments
es_es: %s comentarios

source: Comment navigation
es_es: Navegación de comentarios

source: &larr; Older Comments
es_es: &larr; Comentarios antiguos

source: Newer Comments &rarr;
es_es: Comentarios recientes &arr;

source: Comments are closed.
es_es: Los comentarios están cerrados.

source: Leave a Reply
es_es: Deja una respuesta

source: Nothing Found
es_es: No se encontró nada

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
es_es: ¿Preparado para publicar tu primera entrada? <a href="%1$s">Empieza aquí</a>.

source: Sorry, but nothing matched your search terms. Please try again with different keywords.
es_es: Lo sentimos, pero no se encontró nada para tus criterios de búsqueda. Por favor, inténtalo de nuevo con una clave distinta...

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
es_es: Parece que no hemos podido encontrar lo que buscabas. Quizá una búsqueda vaya mejor.

source: Related Projects
es_es: Proyectos relacionados

source: Related Articles
es_es: Artículos relacionados

source: Continue reading <span class="meta-nav">&rarr;</span>
es_es: Seguir leyendo <span class="meta-nav">&rarr;</span>

source: Leave a comment
es_es: Deja un comentario

source: % Comments
es_es: % comentarios

source: Comments closed
es_es: Comentarios cerrados

source: Search
es_es: Búsqueda

source: Edit Page
es_es: Editar página

source: Search Results for
es_es: Buscar en los resultados

source: Slide Settings
es_es: Ajustes de las slides

source: oEmbed Video URL
es_es: oEmbed URL del vídeo

source: Link URL
es_es: URL del enlace

source: Link Target
es_es: Destino del enlace

source: Services Settings
es_es: Ajustes de servicios

source: Icon
es_es: Icono

source: Edit
es_es: Editar

source: Your comment is awaiting moderation.
es_es: Tu comentario está en espera de ser moderado.

source: reply to comment
es_es: responder a comentario

source: Select
es_es: Seleccionar

source: Thumbnail
es_es: Miniatura

source: Menu
es_es: Menú

source: Styling
es_es: Estilo

source: Header Top Padding
es_es: Padding del encabezado superior

source: Header Bottom Padding
es_es: Padding del encabezado inferior

source: Logo Text Color
es_es: Color de texto del logo

source: Site Subtitle Color
es_es: Color del subtítulo del sitio

source: Menu Background
es_es: Fondo del menú

source: Menu Link Color
es_es: Color de enlace de menú

source: Menu Link Hover Color
es_es: Color al pasar por encima en links de menú

source: Active Menu Link Color
es_es: Color de enlace en elemento activo de menú

source: Active Menu Link Background
es_es: Fondo del enlace en elemento activo de menú

source: Sub-Menu Background
es_es: Fondo de sub-menú

source: Sub-Menu Link Bottom Border
es_es: Borde inferior del enlace del sub-menú

source: Sub-Menu Link Color
es_es: Color de enlace de sub-menú

source: Sub-Menu Link Hover Color
es_es: Color al pasar por encima del enlace del sub-menú

source: Sub-Menu Link Hover Background
es_es: Fondo al pasar por encima del enlace del sub-menú

source: Footer Widgets Background
es_es: Fondo de los widgets del pie

source: Footer Widgets Color
es_es: Color de widgets del pie

source: Footer Widgets Heading
es_es: Encabezado de widgets del pie

source: Footer Widgets Links
es_es: Enlaces de widgets del pie

source: Footer Widgets Links Hover
es_es: Al pasar por encima de enlace de widgets del pie

source: Footer Widgets Borders
es_es: Bordes de widgets del pie

source: Footer Bottom Backgorund
es_es: Fondo del pie inferior

source: Footer Bottom Color
es_es: Color del pie inferior

source: Footer Bottom Link Color
es_es: Color de enlace del pie inferior

source: Footer Bottom Link Color Hover
es_es: Color al pasar por encima de enlaces del pie inferior

source: Heading Title Hover Color
es_es: Color al pasar por encima del título del encabezado

source: Link Color
es_es: Color de enlace

source: Link Hover Color
es_es: Color al pasar por encima de enlace

source: Sidebar Link Color
es_es: Color de enlace en barra lateral

source: Sidebar Link Hover Color
es_es: Color al pasar por encima de enlace en barra lateral

source: Services Icons
es_es: Iconos de servicios

source: Default
es_es: Por defecto

source: Light Rounded
es_es: Redondeado claro

source: Dark Rounded
es_es: Redondeado oscuro

source: Light Square
es_es: Cuadrado Claro

source: Dark Square
es_es: Cuadrado oscuro

source: Custom Logo
es_es: Logo personalizado

source: Upload your custom logo.
es_es: Sube tu logo personalizado.

source: Exclude Header Image From Homepage?
es_es: ¿Excluir imagen de encabezado en la Home?

source: Check box to exclude the header image from the homepage.
es_es: Marca la casilla para excluir la imagen de encabezado de la página de inicio.

source: Disable the background image?
es_es: ¿Deshabilitar la imagen de fondo?

source: Check box to disable the main background image.
es_es: Marca la casilla para deshabilitar la imagen de fondo principal.

source: Widgetized Footer?
es_es: ¿Pie de página con widgets?

source: Check box to enable the widgetized footer area.
es_es: Marca la casilla para habilitar el soporte de widgets en el pie de página.

source: PrettyPhoto Theme
es_es: Tema PrettyPhoto

source: Choose your PrettyPhoto theme.
es_es: Escoge tu tema PrettyPhoto.

source: Header Right Content
es_es: Contenido en la parte derecha del encabezado

source: Enter your custom content for the header top right section above the searchbox.
es_es: Habilita contenido personalizado en la zona derecha del encabezado, encima de la búsqueda.

source: Custom Copyright
es_es: Copyright personalizado

source: Enter your custom copyright infor for the footer.
es_es: Introduce tu copyright personalizado para el pie de página.

source: Theme by
es_es: Tema por

source: Check box to enable the social section in the main menu.
es_es: Marca la casilla para habilitar la sección social en el menú principal.

source: Enter your
es_es: Introduce tu

source: Include http:// at the front of the url.
es_es: Prefijar las URLs con http://.

source: Homepage
es_es: Página de inicio

source: Homepage Tagline
es_es: Frase de la página de inicio

source: Homepage Tagline Sample
es_es: Muestra de la frase de la página de inicio

source: Show Services?
es_es: ¿Mostrar servicios?

source: Homepage Services Title
es_es: Título de sección Servicios en la página de inicio

source: What We Do
es_es: Qué hacemos

source: How Many Services Posts
es_es: Cuántos elementos de Servicios

source: Show Recent Work?
es_es: ¿Mostrar trabajos recientes?

source: Recent Work Title
es_es: Título para Trabajos recientes

source: Recent Work
es_es: Trabajos recientes

source: Home Many Portfolio Posts?
es_es: ¿Cuántas entradas de portfolio?

source: Show Recent Blog Posts?
es_es: ¿Mostrar entradas del blog recientes?

source: Recent Blog Posts Title
es_es: Título de la sección Entradas de blog recientes

source: Recent News
es_es: Noticias recientes

source: Home Many Blog Posts?
es_es: ¿Cuántas entradas del blog?

source: Homepage Slider
es_es: Slider de la Home

source: Check this box to enable automatic slideshow for your slides.
es_es: Marca esta casilla para habilitar los slides automáticamente.

source: Randomize
es_es: Aleatorio

source: Check this box to enable the randomize feature for your slides.
es_es: Marca esta casilla para que las diapositivas salgan aleatoriamente.

source: SlideShow Speed
es_es: Velocidad del slideshow

source: Enter your preferred slideshow speed in milliseconds.
es_es: Introduce la velocidad preferida del slideshow, en milisegundos.

source: Animation Speed
es_es: Velocidad de animación

source: Enter your preferred animation speed in milliseconds.
es_es: Introduce tu velocidad de animación preferida, en miliseguindos.

source: Slider Alternative
es_es: Alternativa al slider

source: If you prefer to use another slider you can enter the <strong>shortcode</strong> here.
es_es: Si prefieres usar otro slider, puedes escribir aquí el <strong>shortcode</strong> aquí.

source: Portfolio
es_es: Porfolio

source: Portfolio Posts Per Page
es_es: Entradas de portfolio por página

source: Portfolio Post Meta
es_es: Metadatos de entrada de portfolio

source: Portfolio Post Tags
es_es: Etiquetas de entrada de portfolio

source: Portfolio Related
es_es: Relacionado con la entrada de portfolio

source: Portfolio Comments
es_es: Comentarios de la entrada de portfolio

source: Services
es_es: Servicios

source: Services Posts Per Page
es_es: Entradas de Servicio por página

source: Services Comments
es_es: Comentarios de entradas de servicio

source: Entry Excerpts?
es_es: ¿Extractos de las entradas?

source: Check box to show excerpts rather then full posts on standard entries.
es_es: Marca la casilla para mostrar extractos de la entrada en lugar de la entrada entera, en entradas sencillas.

source: Featured Images On Single Posts?
es_es: ¿Imagen representativa en entradas sencillas?

source: Check box to enable featured images on single blog posts.
es_es: Marca la casilla para habilitar las imágenes representativas en las entradas sencillas del blog.

source: Author Bio?
es_es: ¿Biografía de autor?

source: Tags?
es_es: ¿Etiquetas?

source: Related Posts?
es_es: ¿Entradas relacionadas?

source: Theme Settings
es_es: Ajustes del tema

source: Main
es_es: Principal

source: Footer
es_es: Pie de página

source: Pytheas Theme
es_es: Thema Pytheas

source: Test Metabox
es_es: Metabox de pruebas

source: Test Text
es_es: Texto de prueba

source: field description (optional)
es_es: descripción del campo (opcional)

source: Test Text Small
es_es: Texto pequeño de prueba

source: Test Text Medium
es_es: Texto medio de prueba

source: Website URL
es_es: URL de la Web

source: Test Text Email
es_es: Email texto pruebas

source: Test Time
es_es: Hora de prueba

source: Time zone
es_es: Huso horario

source: Test Date Picker
es_es: Selector de fecha de prueba

source: Test Date Picker (UNIX timestamp)
es_es: Selector de fecha (UNIX Timestamp) de prueba

source: Test Date/Time Picker Combo (UNIX timestamp)
es_es: Combo Fecha/Hora (UNIX Timestamp) de pueba

source: Test Money
es_es: Moneda de prueba

source: Test Color Picker
es_es: Selector de color de prueba

source: Test Text Area
es_es: Área de Texto de prueba

source: Test Text Area Small
es_es: Área de Texto pequeña de prueba

source: Test Text Area for Code
es_es: Área de Texto de código de prueba

source: Test Title Weeeee
es_es: Título Weeeee de prueba

source: This is a title description
es_es: Esto es una descripción de título

source: Test Select
es_es: Selector de prueba

source: Option One
es_es: Opción Uno

source: Option Two
es_es: Opción Dos

source: Option Three
es_es: Opción Tres

source: Test Radio inline
es_es: Incrustado radio de prueba

source: Test Radio
es_es: Redio de prueba

source: Test Taxonomy Radio
es_es: Botón radio de taxonomías de prueba

source: Test Taxonomy Select
es_es: Selector de taxonomías de prueba

source: Test Taxonomy Multi Checkbox
es_es: Multi-checkbox de taxonomías de prueba

source: Test Checkbox
es_es: Checkbox de prueba

source: Test Multi Checkbox
es_es: Multi-checkbox de prueba

source: Check One
es_es: Marca Uno

source: Check Two
es_es: Marca Dos

source: Check Three
es_es: Marca Tres

source: Test wysiwyg
es_es: WYSWYG de prueba

source: Test Image
es_es: Imagen de prueba

source: Upload an image or enter a URL.
es_es: Sube una imagen o introduce una URL.

source: Multiple Files
es_es: Múltiples archivos

source: Upload or add multiple images/attachments.
es_es: Sube o añade múltiples imágenes/adjuntos.

source: Enter a youtube, twitter, or instagram URL. Supports services listed at <a href="http://codex.wordpress.org/Embeds">http://codex.wordpress.org/Embeds</a>.
es_es: Introduce una URL de YouTube, Twitter o Instagram. Soportamos los servicios listados en <a href="http://codex.wordpress.org/Embeds">http://codex.wordpress.org/Embeds</a>.

source: About Page Metabox
es_es: Metabox de la página Acerca de

source: Repeating Field Group
es_es: Grupo de campos que se repiten

source: Generates reusable form entries
es_es: Genera entradas de formulario reusables

source: Entry {#}
es_es: Entrada (#)

source: Add Another Entry
es_es: Añade otra entrada

source: Remove Entry
es_es: Eliminar entrada

source: Entry Title
es_es: Título de la entrada

source: Description
es_es: Descripción

source: Write a short description for this entry
es_es: Escribe una corta descripción de esta entrada

source: Entry Image
es_es: Imagen de la entrada

source: Image Caption
es_es: Título de la imagen

source: User Profile Metabox
es_es: Metabox del perfil de usuario

source: Extra Info
es_es: Info extra

source: Facebook URL
es_es: URL de Facebook

source: Twitter URL
es_es: URL de Twitter

source: Google+ URL
es_es: URL de Google+

source: Linkedin URL
es_es: URL de LinkedIn

source: User Field
es_es: Campo de usuario

source: Category Metabox
es_es: Metabox de Categoría

source: Term Image
es_es: Imagen del término

source: Arbitrary Term Field
es_es: Campo de Término arbitrario

source: Theme Options Metabox
es_es: Metabox de Opciones del Tema

source: Site Background Color
es_es: Color de fondo del sitio

source: Metabox configuration is required to have an ID parameter
es_es: La configuración de Metabox requiere un parámetro ID

source: Click to toggle
es_es: Clic para activar/desactivar

source: Please Try Again
es_es: Por favor, inténtalo de nuevo

source: Remove Embed
es_es: Quitar incrustado

source: No oEmbed Results Found for %s. View more info at
es_es: No hay resultados oEmbed para %s. Más información en

source: Add Group
es_es: Añadir grupo

source: Remove Group
es_es: Quitar grupo

source: None
es_es: Ninguno

source: Term Metadata is a WordPress > 4.4 feature. Please upgrade your WordPress install.
es_es: Metadata de términos es una característica de Wordpress > 4.4. Por favor, actualiza Wordpress.

source: Term metaboxes configuration requires a 'taxonomies' parameter
es_es: La configuración de Metabox de términos requiere un parámetro 'taxonomías'

source: Clear
es_es: Limpiar

source: Select Color
es_es: Escoge color

source: Current Color
es_es: Color actual

source: Sunday, Monday, Tuesday, Wednesday, Thursday, Friday, Saturday
es_es: Domingo, Lunes, Martes, Miércoles, Jueves, Viernes, Sábado

source: Su, Mo, Tu, We, Th, Fr, Sa
es_es: Do, Lu, Ma, Mi, Ju, Vi, Sa

source: Sun, Mon, Tue, Wed, Thu, Fri, Sat
es_es: Dom, Lun, Mar, Mié, Jue, Vie, Sáb

source: January, February, March, April, May, June, July, August, September, October, November, December
es_es: Enero, Febrero, Marzo, Abril, Mayo, Junio, Julio, Agosto, Septiembre, Octubre, Noviembre, Diciembre

source: Jan, Feb, Mar, Apr, May, Jun, Jul, Aug, Sep, Oct, Nov, Dec
es_es: Ene, Feb, Mar, Abr, May, Jun, Jul, Ago, Sep, Oct, Nov, Dic

source: Next
es_es: Siguiente

source: Prev
es_es: Previo

source: Today
es_es: Hoy

source: Done
es_es: Hecho

source: Choose Time
es_es: Elige hora

source: Time
es_es: Hora

source: Hour
es_es: Hora

source: Minute
es_es: Minuto

source: Second
es_es: Segundo

source: Now
es_es: Ahora

source: Use this file
es_es: Usa este fichero

source: Use these files
es_es: Usa estos ficheros

source: Remove Image
es_es: Quitar imagen

source: Remove
es_es: Quitar

source: File:
es_es: Fichero:

source: Download
es_es: Descarga

source: Select / Deselect All
es_es: Seleccion / Deselecciona todo

source: Add Row
es_es: Añadir fila

source: No terms
es_es: No hay términos

source: Add or Upload Files
es_es: Añadir o subir ficheros

source: Add or Upload File
es_es: Añadir o subir fichero

source: Save
es_es: Guardar

source: Portfolio Item
es_es: Elemento de portfolio

source: Add New Item
es_es: Añadir nuevo elemento

source: Add New Portfolio Item
es_es: Añadir nuevo elemento de porfolio

source: Edit Portfolio Item
es_es: Editar elemento de portfolio

source: View Item
es_es: Ver elemento

source: Search Portfolio
es_es: Buscar en portfolio

source: No portfolio items found
es_es: No hay elementos de portfolio

source: No portfolio items found in trash
es_es: No hay elementos de portfolio en la papelera

source: Portfolio Tags
es_es: Etiquetas de Portfolio

source: Portfolio Tag
es_es: Etiqueta de Portfolio

source: Search Portfolio Tags
es_es: Buscar Etiquetas de portfolio

source: Popular Portfolio Tags
es_es: Etiquetas de portfolio populares

source: All Portfolio Tags
es_es: Todas las etiquetas de portfolio

source: Parent Portfolio Tag
es_es: Etiqueta de portfolio padre

source: Parent Portfolio Tag:
es_es: Etiqueta de portfolio padre:

source: Edit Portfolio Tag
es_es: Editar etiqueta de portfolio

source: Update Portfolio Tag
es_es: Actualizar etiqueta de portfolio

source: Add New Portfolio Tag
es_es: Añadir nueva etiqueta de portfolio

source: New Portfolio Tag Name
es_es: Nuevo nombre de etiqueta de portfolio

source: Separate portfolio tags with commas
es_es: Separa las etiquetas de portfolio con comas

source: Add or remove portfolio tags
es_es: Añadir o quitar eriquetas de portfolio

source: Choose from the most used portfolio tags
es_es: Escoge las etiquetas de portfolio más usadas

source: Portfolio Categories
es_es: Categorías de portfolio

source: Portfolio Category
es_es: Categoría de portfolio

source: Search Portfolio Categories
es_es: Buscar categorías de portfolio

source: Popular Portfolio Categories
es_es: Categorías de portfolio populares

source: All Portfolio Categories
es_es: Todas las categorías de portfolio

source: Parent Portfolio Category
es_es: Categoría de portfolio padre

source: Parent Portfolio Category:
es_es: Categoría de porfolio padre:

source: Edit Portfolio Category
es_es: Editar categoría de portfolio

source: Update Portfolio Category
es_es: Actualizar categoría de portfolio

source: Add New Portfolio Category
es_es: Añadir nueva categoría de portfolio

source: New Portfolio Category Name
es_es: Nuevo nombre de categoría de portfolio

source: Separate portfolio categories with commas
es_es: Separa las categorías de portfolio con comas

source: Add or remove portfolio categories
es_es: Añadir o quitar categorías de portfolio

source: Choose from the most used portfolio categories
es_es: Estoge entr las categorías de porfolio más usadas

source: Category
es_es: Categoría

source: Tags
es_es: Etiquetas

source: Portfolio Item Pending
es_es: Elemento de portfolio pendiente

source: Services Item
es_es: Elemento de Servicios

source: Add New Services Item
es_es: Añadir nuevo elemento de servicio

source: Edit Services Item
es_es: Editar elemento de servicio

source: Search Services
es_es: Buscar servicios

source: No services items found
es_es: No se encontraron elementos de servicio

source: No services items found in trash
es_es: No se encontraron elementos de servicio en la papelera

source: Services Tags
es_es: Etiquetas de servicios

source: Services Tag
es_es: Etiqueta de servicio

source: Search Services Tags
es_es: Buscar etiquetas de servicios

source: Popular Services Tags
es_es: Etiquetas de servicios populares

source: All Services Tags
es_es: Todas las etiquetas de servicios

source: Parent Services Tag
es_es: Etiqueta de servicios padre

source: Parent Services Tag:
es_es: Etiqueta de servicios:

source: Edit Services Tag
es_es: Editar etiqueta de servicios

source: Update Services Tag
es_es: Actualizar etiqueta de servicios

source: Add New Services Tag
es_es: Añadir nueva etiqueta de servicios

source: New Services Tag Name
es_es: Nuevo nombre de etiqueta de servicios

source: Separate services tags with commas
es_es: Separa las etiquetas de servicios con comas

source: Add or remove services tags
es_es: Añadir o quitar etiquetas de servicios

source: Choose from the most used services tags
es_es: Escoge entre las etiquetas de servicios más usadas

source: Services Categories
es_es: Categorías de servicios

source: Services Category
es_es: Categoría de servicios

source: Search Services Categories
es_es: Buscar categorías de servicios

source: Popular Services Categories
es_es: Categorías de servicios populares

source: All Services Categories
es_es: Todas las categorías de servicios

source: Parent Services Category
es_es: Categoría de servicios padre

source: Parent Services Category:
es_es: Categoría de servicios padre:

source: Edit Services Category
es_es: Editar categoría de servicios

source: Update Services Category
es_es: Actualizar categoría de servicios

source: Add New Services Category
es_es: Añadir nueva categoría de servicios

source: New Services Category Name
es_es: Nuevo nombre de categoría de servicios

source: Separate services categories with commas
es_es: Separa las categorías de servicios con comas

source: Add or remove services categories
es_es: Añadir o quitar categorías de servicios

source: Choose from the most used services categories
es_es: Escoge entre las categorías de servicios más usadas

source: Services Item Pending
es_es: Elemento de servicios pendiente

source: Slides Item
es_es: Ítem de slides

source: Add New Slides Item
es_es: Añadir nuevo ítem de slides

source: Edit Slides Item
es_es: Editar ítem de slides

source: Search Slides
es_es: Buscar slides

source: No slides items found
es_es: No se encontró ningún ítem de slides

source: No slides items found in trash
es_es: No se encontró ningún ítem de slides en la papelera

source: Title
es_es: Título

source: Sidebar
es_es: Barra lateral

source: Widgets in this area are used in the default sidebar.
es_es: Los widgets en esta área se usan en la barra lateral por defecto.

source: Footer 1
es_es: Pie 1

source: Widgets in this area are used in the first footer column
es_es: Los widgets en esta área se usan en la primera columna del pie de página

source: Footer 2
es_es: Pie de página 2

source: Widgets in this area are used in the second footer column
es_es: Los widgets en esta área se usan en la segunda columna del pie de página

source: Footer 3
es_es: Pie de página 3

source: Widgets in this area are used in the third footer column
es_es: Los widgets en esta área se usan en la tercera columna del pie de página

source: Footer 4
es_es: Pie de página 4

source: Widgets in this area are used in the fourth footer column
es_es: Los widgets en esta área se usan en la cuarta columna del pie de página

source: Title:
es_es: Título:

source: Select a Category:
es_es: Escoge una categoría:

source: Number to Show:
es_es: Número a mostrar:

source: Offset (the number of posts to skip):
es_es: Desplazamiento (offset, número de entradas a saltarse):

source: Featured Posts
es_es: Entradas destacadas
